 [
   {
     "Name": "Интерьерный менеджмент",
     "Slug": "interior-management",
    "sortOrder": 4,
     "Collection ID": "67cffada070ad1d5856cbf39",
     "Locale ID": "67828bdfc36756f3a6db8bfd",
     "Item ID": "67f240983f5e55db675ceb63",
     "Archived": false,
     "Draft": false,
     "Created On": "Sun Apr 06 2025 08:51:36 GMT+0000 (Coordinated Universal Time)",
     "Updated On": "Thu Apr 10 2025 11:08:26 GMT+0000 (Coordinated Universal Time)",
     "Published On": "Thu Apr 10 2025 11:08:26 GMT+0000 (Coordinated Universal Time)",
     "Изображение": "/assets/images/67f2408b8859cc208246d66a_interior.jpg",
     "Подзаголовок для главного блока": "Скрупулезное внимание к каждой детали для поддержания безупречного состояния и комфорта на вашей яхте.",
     "Основной текст": "<p id=\"\">Интерьерное управление — один из ключевых аспектов безупречного опыта на борту суперъяхты. Команда Ocean Prime обеспечивает полный контроль за оснащением, обслуживанием и сопровождением интерьера на каждом этапе эксплуатации яхты.<br></p><p id=\"\">С момента подбора и комплектации всех элементов интерьера — мы берём на себя организацию и управление яхты в данном вопросе. Интерьерная команда действует по чётким стандартам, контролируя качество, чистоту и эстетическое состояние всех помещений.</p><p id=\"\">Представители Ocean Prime стали первыми на международном рынке, внедрившие интерьерный менеджмент, как отдельную услугу в портфель яхтенного менеджмента, установив недостижимый для отрасли стандарт качества сервиса. Этот подход стал ориентиром для других, но по-прежнему остаётся уникальным по глубине проработки и уровню исполнения.</p><p id=\"\">Обучение персонала проходит по программам, соответствующим самым высоким требованиям индустрии гостеприимства, чтобы каждая деталь на борту соответствовала ожиданиям гостей на борту вашей яхты.</p><p id=\"\">Мы обеспечиваем поддержание интерьера в безупречном состоянии на протяжении всего времени эксплуатации яхты. Особое внимание уделяется учёту стока — всё, что закупается для интерьера и камбуза, инвентаризируется, отслеживаются сроки годности, остатки, частота использования. Вы всегда будете знать, что находится на борту вашей яхты — в реальном времени, в любое время дня и ночи.</p><p id=\"\">‍</p>",
     "Галлерея": "",
     "Пункты услуг": ""
   },
   {
     "Name": "Консьерж-сервис",
     "Slug": "concierge-service",
    "sortOrder": 7,
     "Collection ID": "67cffada070ad1d5856cbf39",
     "Locale ID": "67828bdfc36756f3a6db8bfd",
     "Item ID": "67f36e1de1d71a8ec91c0108",
     "Archived": false,
     "Draft": false,
     "Created On": "Mon Apr 07 2025 06:18:05 GMT+0000 (Coordinated Universal Time)",
     "Updated On": "Tue Aug 05 2025 08:14:34 GMT+0000 (Coordinated Universal Time)",
     "Published On": "Fri Aug 15 2025 08:59:27 GMT+0000 (Coordinated Universal Time)",
     "Изображение": "/assets/images/67f36dc69b523e08596260da_consierge.avif",
     "Подзаголовок для главного блока": "Ваш персональный ассистент для любых задач и безупречного опыта на борту, 24/7.",
     "Основной текст": "<p id=\"\">Сервис от Ocean Prime выходит за рамки стандартного яхтенного менеджмента, представляя собой философию всеобъемлющей клиентского сервиса. В основе этого подхода лежит стремление удовлетворить абсолютно любые ваши потребности и реализовать самые смелые пожелания. Центральным элементом этой системы является ваш персональный менеджер — выделенное контактное лицо, которое становится вашим доверенным ассистентом и единой точкой для всех обращений. Его доступность 24/7 гарантирует, что помощь и поддержка всегда рядом, независимо от времени суток или вашего местоположения.</p><p id=\"\">‍<br></p><p id=\"\">Именно через персонального менеджера реализуется наша готовность ассистировать в любых вопросах: от решения повседневных задач до воплощения самых специфических, уникальных идей, требующих особого подхода и нестандартных решений. Мы подходим к каждому вашему запросу с искренним энтузиазмом и профессионализмом, ведь наша цель — найти оптимальное решение и превзойти ваши ожидания.</p><p id=\"\">‍</p><p id=\"\">Ключевым аспектом является скрупулёзное, почти интуитивное внимание к мельчайшим деталям. Мы не просто реагируем на запросы, но стремимся предугадывать их, тщательно изучая и учитывая ваши личные предпочтения, привычки, а также вкусы и пожелания ваших гостей. Такой глубоко персонализированный подход позволяет создать на борту атмосферу исключительного комфорта и предвосхитить любые нужды, гарантируя, что каждый момент вашего отдыха будет по-настоящему безупречным и соответствующим вашему стилю жизни.<br></p>",
     "Галлерея": "",
     "Пункты услуг": ""
   },
   {
     "Name": "Операционное управление",
     "Slug": "operational-management",
    "sortOrder": 1,
     "Collection ID": "67cffada070ad1d5856cbf39",
     "Locale ID": "67828bdfc36756f3a6db8bfd",
     "Item ID": "67d165ef4a82933aa6a5d830",
     "Archived": false,
     "Draft": false,
     "Created On": "Wed Mar 12 2025 10:46:07 GMT+0000 (Coordinated Universal Time)",
     "Updated On": "Sun Apr 27 2025 15:14:48 GMT+0000 (Coordinated Universal Time)",
     "Published On": "Sun Apr 27 2025 15:14:48 GMT+0000 (Coordinated Universal Time)",
     "Изображение": "/assets/images/67d6d1674a794ae7d27a6f9c_super-yacht-profile.avif",
     "Подзаголовок для главного блока": "Бесшовная координация всех служб и экспертный контроль над каждым аспектом для вашего полного спокойствия и гарантии безупречной эксплуатации.",
     "Основной текст": "<p id=\"\">Ocean Prime — это более 400 специалистов, обеспечивающих бесперебойную, безопасную и эффективную эксплуатацию вашей суперъяхты изо дня в день, в любой точке мирового океана. Мы берем на себя полную ответственность за все аспекты повседневного управления судном, освобождая вас от сложностей и позволяя в полной мере наслаждаться владением вашей яхтой. Наша цель — гарантировать, что ваше судно всегда находится в идеальном состоянии, готово к выходу в море по первому требованию и управляется по высочайшим стандартам индустрии.</p><p id=\"\">‍</p><p id=\"\">В основе нашего подхода лежит полная интеграция всех ключевых направлений управления: технического обслуживания, работы с экипажем, финансового контроля, логистики, а также обеспечения безопасности и нормативного соответствия. Мы функционируем как единый координационный центр и слаженная команда экспертов, проактивно управляя всеми процессами. Это включает непрерывный контроль технического состояния яхты, неукоснительное соблюдение графиков планового обслуживания и оперативное устранение любых неисправностей с привлечением лучших подрядчиков по всему миру. Мы обеспечиваем профессиональное управление экипажем — от подбора и найма до обучения, мотивации и контроля качества сервиса, гарантируя комфортную и гостеприимную атмосферу на борту.</p><p id=\"\">‍</p><p id=\"\">Строгая финансовая дисциплина поддерживается через детальное бюджетирование, тщательный контроль операционных расходов, прозрачную отчетность и постоянный поиск путей оптимизации затрат без ущерба для качества. Мы координируем всю сложную операционную логистику: планирование маршрутов, бункеровку, получение разрешений, взаимодействие с портовыми агентами и организацию снабжения. Первостепенное внимание уделяется безусловному соблюдению всех международных и национальных требований безопасности и экологии (ISM, ISPS, MLC, Flag State, Class), включая своевременное продление сертификатов и управление страховыми полисами. При этом мы поддерживаем постоянную и прозрачную коммуникацию с вами и вашим представителем, предоставляя регулярные отчеты и оперативные обновления.</p><p>‍</p><p id=\"\">Выбирая Ocean Prime, вы выбираете уверенность, прозрачность и спокойствие — каждый день владения яхтой.</p>",
     "Галлерея": "",
     "Пункты услуг": "operacionnyy-menedzhment-1; operacionnyy-menedzhment-2; operacionnyy-menedzhment-3; operacionnyy-menedzhment-4; operacionnyy-menedzhment-5; operacionnyy-menedzhment-6; operacionnyy-menedzhment-7; operacionnyy-menedzhment-8; operacionnyy-menedzhment-9; operacionnyy-menedzhment-10; operacionnyy-menedzhment-11"
   },
   {
     "Name": "Подбор и управление экипажем",
     "Slug": "crew-management",
    "sortOrder": 5,
     "Collection ID": "67cffada070ad1d5856cbf39",
     "Locale ID": "67828bdfc36756f3a6db8bfd",
     "Item ID": "67f241393fdd55d2fc34563a",
     "Archived": false,
     "Draft": false,
     "Created On": "Sun Apr 06 2025 08:54:17 GMT+0000 (Coordinated Universal Time)",
     "Updated On": "Thu Apr 10 2025 11:13:55 GMT+0000 (Coordinated Universal Time)",
     "Published On": "Thu Apr 10 2025 11:35:50 GMT+0000 (Coordinated Universal Time)",
     "Изображение": "/assets/images/67f2412faa52ad4ca8dfb44d_crew.jpg",
     "Подзаголовок для главного блока": "Профессиональный подбор, развитие и управление экипажем вашей яхты для гарантии высочайшего сервиса и безупречной репутации.",
     "Основной текст": "<p id=\"\">Экипаж яхты — это ключевой актив, формирующий её восприятие и, как следствие, имидж владельца. Именно поэтому Ocean Prime ставит подбор и управление экипажем во главу угла своей философии, рассматривая это не просто как задачу, а как основу для поддержания вашего статуса и&nbsp;безупречной репутации.</p><p>‍</p><p id=\"\">В основе нашей работы с экипажем лежат принципы полной прозрачности, эффективности и неукоснительного соблюдения международных трудовых норм. Мы проводим строгий, многоэтапный отбор каждого кандидата, учитывая специфику должности, департамента и типа яхты. Это гарантирует, что вы будете полностью осведомлены об опыте, квалификации и личных качествах всех членов вашей команды.</p><p>‍</p><p id=\"\">Для поддержания высокого уровня сервиса и объективной оценки вклада каждого сотрудника мы используем регулярные аппрайзлы и ежегодную оценку эффективности. Параллельно действует комплексная система непрерывного развития команды, включающая обучение, расширение профессиональных навыков, работу с психологом, тимбилдинги и поддержку soft-skills. Такой подход не только повышает мотивацию экипажа, но и помогает заблаговременно выявлять и устранять возможные риски внутри коллектива.</p><p>‍</p><p id=\"\">Кроме того, мы постоянно отслеживаем рыночные тенденции и уровень заработных плат, что помогает эффективно оптимизировать ваш операционный бюджет на персонал. Наша обширная глобальная база проверенных специалистов позволяет оперативно укомплектовывать экипаж наиболее компетентными людьми в кратчайшие сроки.</p><p>‍</p><p id=\"\">С нашей стороны —&nbsp;исключительный контроль, стабильность и профессионализм. С вашей — уверенность, что безупречная репутация вашей яхты находится в надёжных руках.</p><p id=\"\">‍</p>",
     "Галлерея": "",
     "Пункты услуг": ""
   },
   {
     "Name": "Техническое управление",
     "Slug": "technical-management",
    "sortOrder": 2,
     "Collection ID": "67cffada070ad1d5856cbf39",
     "Locale ID": "67828bdfc36756f3a6db8bfd",
     "Item ID": "67f23a9b3fdd55d2fc305d9b",
     "Archived": false,
     "Draft": false,
     "Created On": "Sun Apr 06 2025 08:26:03 GMT+0000 (Coordinated Universal Time)",
     "Updated On": "Thu Apr 10 2025 11:21:38 GMT+0000 (Coordinated Universal Time)",
     "Published On": "Thu Apr 10 2025 11:21:38 GMT+0000 (Coordinated Universal Time)",
     "Изображение": "/assets/images/67f23a95fe36ab2b51e37abd_yacht-build-2.webp",
     "Подзаголовок для главного блока": "Сервис от Ocean Prime, как гарантия безупречного состояния вашей яхты на протяжении всего срока эксплуатации.",
     "Основной текст": "<p id=\"\">Основой безопасной и комфортной эксплуатации яхты является ее безупречное техническое состояние. Направление Технического управления в нашей компании полностью посвящено этой задаче — поддержанию вашей яхты в идеальном техническом состоянии на протяжении всего срока службы.</p><p>‍</p><p id=\"\">Мы обеспечиваем это через строгий контроль и планомерную работу, гарантируя, что все системы и компоненты судна соответствуют самым строгим техническим стандартам индустрии. Важнейшим аспектом является неукоснительное соблюдение регламентов технического обслуживания, предписанных как общими нормами, так и специфическими правилами производителей ключевого оборудования. Будь то главные двигатели, генераторы, навигационные системы или любое другое оборудование, установленное верфью, — мы следим за выполнением всех необходимых процедур для поддержания их надежности и эффективности.</p><p>‍</p><p id=\"\">Эффективное техническое управление также включает тщательный и разумный подбор подрядчиков и поставщиков по всему миру. Мы используем нашу обширную сеть проверенных партнеров и глубокое знание рынка, чтобы привлекать только квалифицированных специалистов и надежных поставщиков, предлагающих качественные услуги и комплектующие по оптимальным ценам. Это позволяет проводить все необходимые работы — от планового обслуживания до комплексного рефита — своевременно, качественно и экономически эффективно.</p><p>‍</p><p id=\"\">Наш подход к техническому управлению гарантирует не только надежность и безопасность вашей яхты в море, но и способствует сохранению ее инвестиционной привлекательности.</p><p id=\"\">‍</p>",
     "Галлерея": "",
     "Пункты услуг": ""
   },
   {
     "Name": "Финансовое управление",
     "Slug": "fin-management",
    "sortOrder": 3,
     "Collection ID": "67cffada070ad1d5856cbf39",
     "Locale ID": "67828bdfc36756f3a6db8bfd",
     "Item ID": "67f23ab110db00cd6a0536b5",
     "Archived": false,
     "Draft": false,
     "Created On": "Sun Apr 06 2025 08:26:25 GMT+0000 (Coordinated Universal Time)",
     "Updated On": "Thu Apr 10 2025 11:06:30 GMT+0000 (Coordinated Universal Time)",
     "Published On": "Thu Apr 10 2025 11:35:50 GMT+0000 (Coordinated Universal Time)",
     "Изображение": "/assets/images/67f38e6119a7fe75151c9a2c_IMG_5014-2.avif",
     "Подзаголовок для главного блока": "Управление и оптимизация расходов на яхты и суперъяхты, включая эксплуатацию, страхование и налоговое планирование.",
     "Основной текст": "<p id=\"\">Владение яхтой — это процесс, требующий комплексного финансового планирования и контроля на каждом этапе эксплуатации судна. Финансовая команда Ocean Prime берет на себя полный цикл управления: от формирования операционного бюджета до ежедневного контроля расходов и их оптимизации.</p><p id=\"\">Мы разрабатываем детальный план эксплуатационных затрат с учётом всех компонентов — технического обслуживания, работы экипажа, внутренней комплектовки и логистики. Особое внимание уделяется прогнозированию потенциальных финансовых рисков и своевременному принятию решений по их минимизации.</p><p id=\"\">Международная сеть партнёров позволяет предоставлять нашим клиентам лучшие цены от лидеров рынка для решения задач любой сложности: от технических аспектов до оснащения интерьера. Каждая статья расходов контролируется в реальном времени, а регулярные отчеты предоставляют владельцу исчерпывающую информацию о расходах и рекомендации по оптимизации бюджета владения вашей яхты.</p><p id=\"\">Ocean Prime обеспечивает для своих клиентов беспрецедентный уровень финансовой конфиденциальности и защиты данных, основанный, на более чем 15 летнем опыте сопровождения клиентов по всему миру.</p><p id=\"\">‍</p>",
     "Галлерея": "",
     "Пункты услуг": ""
   },
   {
     "Name": "Юридическое сопровождение и IT-поддержка",
     "Slug": "legal-and-it-support",
    "sortOrder": 6,
     "Collection ID": "67cffada070ad1d5856cbf39",
     "Locale ID": "67828bdfc36756f3a6db8bfd",
     "Item ID": "67f241f410db00cd6a0a0628",
     "Archived": false,
     "Draft": false,
     "Created On": "Sun Apr 06 2025 08:57:24 GMT+0000 (Coordinated Universal Time)",
     "Updated On": "Thu Apr 10 2025 11:19:29 GMT+0000 (Coordinated Universal Time)",
     "Published On": "Thu Apr 10 2025 11:19:29 GMT+0000 (Coordinated Universal Time)",
     "Изображение": "/assets/images/67828bdfc36756f3a6db8bfe/67f241eb7a51aa33114a759d_Yacht-Management-Services_resize.jpg",
     "Подзаголовок для главного блока": "Непробиваемый юридический и цифровой щит для безопасности и комфорта вашей яхты.",
     "Основной текст": "<p id=\"\">Эффективное и безопасное управление современной яхтой требует интегрированного подхода, объединяющего глубокую юридическую экспертизу и передовые технологические решения. Мы обеспечиваем полное покрытие всех аспектов в этих критически важных областях, создавая надежный фундамент для владения и эксплуатации вашего судна.</p><p>‍</p><p id=\"\">В рамках всестороннего юридического сопровождения, мы берем на себя решение полного спектра правовых вопросов. Начиная с консультаций по оптимальным вариантам приобретения или строительства яхты, мы обеспечиваем юридическую поддержку на всех этапах ее жизненного цикла. Это включает проработку сложных вопросов международного права, таких как соблюдение норм трудоустройства экипажа в различных юрисдикциях, регистрация судна, флаговые требования и оптимизация страхового покрытия для любых регионов плавания. Краеугольным камнем нашей работы является тотальная защита вашей конфиденциальности. Мы гарантируем строжайшую приверженность соглашениям о неразглашении (NDA) и применяем все необходимые меры для обеспечения безопасности вашей чувствительной информации.</p><p>‍</p><p id=\"\">Эта приверженность безопасности находит свое технологическое продолжение в нашей комплексной IT-поддержке и обеспечении кибербезопасности. Мы гарантируем бесперебойную настройку, функционирование и защиту всех критически важных бортовых систем: навигационных, контрольных и управленческих. Наш подход охватывает всю IT-инфраструктуру, включая обеспечение стабильного и безопасного доступа к сети Интернет в любой точке мира, а также управление мультимедийными системами и технологиями \"умного дома\" для вашего комфорта.</p><p>‍</p><p id=\"\">Первостепенное значение мы придаем защите от киберугроз. Мы внедряем и поддерживаем многоуровневые системы безопасности для предотвращения взлома, несанкционированного доступа к информационным и навигационным системам, а также к системам контроля и управления яхтой. Это обеспечивает не только сохранность ваших данных, но и физическую безопасность судна и всех на борту. Мы также организуем защищенный доступ к необходимой оперативной и управленческой информации для вас и доверенных лиц, обеспечивая прозрачность и контроль. Кроме того, мы берем на себя полный цикл работ с оборудованием – от поставки и установки до обслуживания мультимедиа и систем автоматизации.</p><p>‍</p><p id=\"\">Таким образом, объединяя юридическую экспертизу и передовые IT-решения, мы создаем единую, надежную систему для безопасной, соответствующей всем нормам и максимально комфортной эксплуатации вашей яхты.<br></p>",
     "Галлерея": "",
     "Пункты услуг": ""
   }
 ]
